export default {
  INSTRUCTIONS_TEXT_1:
        'வலப்புறமாக ஸ்வைப் செய்வதன் மூலம் அடுத்த கேள்விக்கும், இடப்புறம் ஸ்வைப் செய்வதன் மூலம் முந்தைய கேள்விக்கும் நீங்கள் செல்லலாம்',
  INSTRUCTIONS_TEXT_2:
        'எந்தவொரு கேள்விக்கும் செல்ல மேல் வலதுபுறத்தில் உள்ள மெனு-வை க்ளிக் செய்யவும். இந்தத் திரையைத் திறக்க அங்கு வழிமுறைகளை பார் என்பதை க்ளிக் செய்யவும்.',
  INSTRUCTIONS_TEXT_3:
        'ஒரு கேள்வியில் உள்ளபோது, மதிப்பாய்வுக்காகக் குறிக்க, மேல் வலதுபுறத்தில் (மெனு-விற்கு கீழே) மஞ்சள் ரிப்பனை பயன்படுத்தலாம்.',
  INSTRUCTIONS_TEXT_4:
        'ஒரு விருப்பத்தேர்வை தேர்ந்தெடுக்க, அதை க்ளிக் செய்யவும். உங்கள் தேர்வை அகற்ற அதை மீண்டும் க்ளிக் செய்யவும்.',
  INSTRUCTIONS_TEXT_5: 'வாழ்த்துகள் !',
  INSTRUCTION_HEADING: 'வழிமுறைகள்',
  TIMER: 'டைமர்',
  TIMER_VALUE: '00:00:00',
  BEGIN: 'தொடங்கு',
  QUIZ_MARKS: 'மதிப்பெண்கள்',
  QUIZ_MINUTES: 'நிமிடங்கள்',
  QUIZ_QUESTIONS: 'Qns.',
  MARK_FOR_CORRECT: 'சரியான விடைக்கான மதிப்பெண்: ',
  MARK_FOR_WRONG: 'தவறான விடைக்கான மதிப்பெண்: ',
};
